[
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin",
  "obsidian-desmos",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "omnisearch",
  "obsidian-charts",
  "quick-latex",
  "obsidian42-brat",
  "obsidian-banners",
  "code-styler",
  "folder-note-plugin"
]