[
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin",
  "obsidian-desmos",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "omnisearch",
  "obsidian-charts",
  "quick-latex",
  "obsidian42-brat",
  "obsidian-banners",
  "code-styler",
  "obsidian-folder-index",
  "obsidian-stylist",
  "better-word-count",
  "homepage",
  "obsidian-admonition",
  "obsidian-activity-history",
  "dataview",
  "metaedit",
  "OA-file-hider",
  "obsidian-minimal-settings"
]