[
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin",
  "obsidian-desmos",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-folder-index",
  "omnisearch",
  "obsidian-charts",
  "quick-latex",
  "obsidian-banners"
]